Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/9__elokuuta_vietettiin_kansainvalista_maailman_alkuperaiskansojen_paivaa.html.tmx
Source language: fin
Languages: sms

source: 9. elokuuta vietettiin kansainvälistä maailman alkuperäiskansojen päivää
sms: Påʹrǧǧmannu 9.peiʹvv leäi meeraikõskksaž maaiʹlm alggmeerai peiʹvv

source: Eilen 9.8.2020 vietettiin kansainvälistä maailman alkuperäiskansojen päivää.
sms: Påʹrǧǧmannu 9.peiʹvv leäi meeraikõskksaž maaiʹlm alggmeerai peiʹvv.

source: Päivän tarkoituksena on levittää ja lisätä yleisesti tietoisuutta alkuperäiskansoja koskettavista kysymyksistä sekä nostaa esille alkuperäiskansojen oikeuksien suojelun ja edistämisen merkitystä.
sms: Peeiʹv jurddjen lij liâvted da lââʹzzted takai teâđ alggmeeraid kuõskteei kõõččmõõžžin di kaggâd alggmeerai vuõiggâdvuõđi suõjjlem da ooudeem miârktõõzz.

source: Saamelaiset ovat yksi maailman alkuperäiskansoista sekä ainoa Euroopan Unionin alueella ja Suomessa oikeudellisesti tunnustettu alkuperäiskansa.
sms: Säʹmmla lie õhtt maaiʹlm alggmeerain di õhttu-i lie juriidlânji tobdstum alggmeer Euroopp Unioon vuuʹdest da Lääʹddjânnmest.

source: Saamelaiskäräjät tekee jatkuvaa työtä saamelaisten asioiden ja oikeuksien edistämiseksi niin kansallisella kuin kansainväliselläkin tasolla.
sms: Sääʹmteʹǧǧ tuejjad juätkkjeei tuâj säʹmmlai aaʹšši da vuõiggâdvuõđi oouʹdummša nuʹtt meersaž ko meeraikõskksaž tääʹzzest.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso näkee kansainvälisen maailman alkuperäiskansojen päivän merkityksen tärkeänä erityisesti juuri tietoisuuden lisäämiseksi.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas-Aslak Juuso vuäinn meeraikõskksaž maaiʹlm alggmeerai peeiʹv miârktõõzz täʹrǩǩen jeäʹrben teâđstemvuõđ lââzztem beäʹlnn.

source: – Toivon, että esimerkiksi alkuperäiskansojen oikeuksien toteutuminen saisi yleisesti enemmän tilaa jokapäiväisissä keskusteluissa ja, että ne otettaisiin tosiasiallisesti huomioon eri toimijoiden tahoilla heidän työssään.
sms: ”Tuäivam, što ouddmiârkkân alggmeerai vuõiggâdvuõđi teâuddjummuš vuäǯǯči takai vueʹjjest jeänab sââʹj juõʹǩǩpeivvsaž saǥstõõllmõõžžin da, što tõid vääldčet tuõđi lokku jeeʹres toiʹmmjeeʹji beäʹlnn sij tuâjast.

source: Alkuperäiskansat ympäri maailmaa joutuvat kohtaamaan arjessaan erilaisia haasteita, ja COVID-19 pandemia on monin paikoin vaikeuttanut heidän tilannettaan entisestään.
sms: Eeʹjj 2020 meeraikõskksaž maaiʹlm alggmeerai peeiʹv teeman lij COVID-19 da alggmeerai pâsttmõš vuâsttlâʹstted tõn (engl. COVID-19 and indigenous peoplesʼ resilience).

source: Yhdistyneet kansakunnat (YK) nostaa esille kansainvälistä maailman alkuperäiskansojen päivää koskevassa tiedotteessaan myös alkuperäiskansojen kyvyn sopeutua tilanteeseen ja etsiä heidän perinteiseen tietoon ja käytäntöihin pohjautuvia keinoja taistelussaan pandemiaa vastaan.
sms: Alggmeer pirr maaiʹlm jåuʹdde kaaunõõttâd arǥstes jeeʹresnallšem vaʹǯǯtõõzzivuiʹm da COVID-19 pandemia lij määŋgi paaiʹǩi vaigsmâttam sij vueʹjj õinn ääiʹjbest.

source: Yhtenä tärkeänä tapana edistää alkuperäiskansojen tilannetta pandemian aikana mainitaan myös terveydenhuollon palveluiden varmistaminen alkuperäiskansojen omilla kielillä, sekä heidän erityisen tilanteensa huomioon ottaminen.
sms: Õhttõõvvâm meerkååʹdd (ÕM) kägg ouʹdde meeraikõskksaž maaiʹlm alggmeerai peeiʹv kuõskki teâđtõõzzâst še alggmeerai pâsttmõõžž šiõttlõõvvâd vuâkka da ooccâd sij äʹrbbvuõđlaž tiõttu da tuejjeem tässa vuâđđõõvvi naaʹlid tuâjstes pandemia vuâstta.

source: Puheenjohtaja Juuso korostaa, että saamenkielinen viestiminen ja saamelaisten kielellisten oikeuksien toteutuminen esimerkiksi terveydenhuollon piirissä on tärkeää muistaa myös meillä Suomessa.
sms: Õhttân tääʹrǩes nääʹllen oouʹdeed alggmeerai vueʹjj pandemia ääiʹj peäggtet še tiõrvâsvuõtthuâl kääzzkõõzzi ainsmâttmõõžž alggmeerai jiiʹjjes ǩiõlivuiʹm, di sij jiiʹjjesnallšem vueʹjj lokku välddmõõžž.

source: Lisäksi saamelaisen kulttuurin huomioivien palveluiden tarjoaminen tulisi pystyä paremmin varmistamaan.
sms: Saaǥǥjååʹđteei Juuso pohtt õuʹdde, što sääʹmǩiõllsaž saaǥǥtummuš da säʹmmlai ǩiõlʼlaž vuõiggâdvuõđi teâuddjummuš ouddmiârkkân tiõrvâsvuõtthuâlast lij täʹrǩǩ muʹštted še meeʹst Lääʹddjânnmest.

source: Saamelaiskäräjät aloitti kesäkuussa kampanjan yhdenvertaisten sote-palveluiden puolesta.
sms: Veâl sääʹm kulttuur lokku vaʹlddi kääzzkõõzzi taʹrjjummuš õõlǥči pâʹstted pueʹrben ainsmâʹtted.

source: Tutustu Saamelaiskäräjien kampanjaan yhdenvertaisista sote-palveluista kampanjasivustolla www.samediggi.fi/sote-uudistus .
sms: Sääʹmteʹǧǧ alttii ǩieʹssmannust kampaanj õõutverddsaž soti-kääzzkõõzzi beäʹlest.

source: Saamelaiskäräjät pyrkii omalta osaltaan edistämään saamenkielisen tiedon saatavuutta ja jakamista koronavirustilannetta koskien nettisivuillaan .
sms: Tobdstõõđ Sääʹmteeʹǧǧ kampaʹnjje õõutverddsaž soti-kääzzkõõzzi beäʹlest kampanjjseeidain www.samediggi.fi/sote-uudistus

source: Lisätietoja
sms: Sääʹmteʹǧǧ pârgg jiijjâs beäʹlest oouʹdeed sääʹmǩiõllsaž teâđ vuäǯǯmõõžž da juâkkmõõžž koronavirusvueʹjj kuõskeeʹl neʹttseeidaines .

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sms: Lââʹssteâđ
